/* No comment provided by engineer. */
"%@ has been edited. Are you sure you want to undo changes?" = "Voulez-vous revenir à la version enregistrée la plus récente du document « %@ » ?";

/* Shown when there are no selections from the spell checker */
"< No Suggestions >" = "< Pas de suggestions >";

/* Alert panel title
   Default message text for NSAlert */
"Alert" = "Alerte";

/* No comment provided by engineer. */
"Another user or process has changed this document's file on disk.\n\nIf you save now, those changes will be lost. Save anyway?" = "Les modifications apportées par l’autre application seront perdues si vous enregistrez. Voulez-vous quand même enregistrer ?";

/* Add the bold font trait */
"Bold" = "Gras";

/* No comment provided by engineer. */
"Can't open file '%@'. Error = %@" = "« %1$@ » ne peut pas s'ouvrir. Erreur = %2$@";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* Describes a CD-ROM drive */
"CD-ROM drive" = "CD-ROM drive";

/* Reveals a color picker */
"Colors" = "Couleurs";

/* Copy the selection */
"Copy" = "Copier";

/* Error description for a disk drive */
"Corrupted drive" = "Corrupted drive";

/* Reveals a toolbar customization dialog */
"Customize" = "Personnaliser";

/* Reveals a toolbar customization dialog */
"Customize this toolbar." = "Personnaliser la barre d’outils.";

/* Cut the selection */
"Cut" = "Couper";

/* Default NSAlert supression button title */
"Do not show this message again" = "Ne plus afficher ce message";

/* No comment provided by engineer. */
"Don't Save" = "Ne pas enregistrer";

/* Describes a standard hard disk drive */
"Fixed drive" = "Fixed drive";

/* Describes a toolbar flexible space item */
"Flexible Space" = "Espace ajustable";

/* Reveals a font picker */
"Fonts" = "Polices";

/* Help alert title */
"Help" = "Aide";

/* No comment provided by engineer. */
"Help isn't available for %@." = "Aucune aide n’est disponible pour %@.";

/* Hide the page ruler */
"Hide Ruler" = "Masquer la règle";

/* Add the italic font trait */
"Italic" = "Italique";

/* Describes a disk drive accessable over a network */
"Network drive" = "Network drive";

/* No comment provided by engineer. */
"No" = "Non";

/* Spell checker guesses */
"No Guesses Found" = "Aucune proposition trouvée";

/* Default button title for NSAlert */
"OK" = "OK";

/* The title of the open panel */
"Open" = "Ouvrir";

/* Describes the overflow area of the toolbar */
"Overflow" = "Overflow";

/* Paste the selection */
"Paste" = "Coller";

/* No comment provided by engineer. */
"Print" = "Imprimer";

/* No comment provided by engineer. */
"Print Document" = "Imprimer";

/* No comment provided by engineer. */
"Print this document." = "Imprimer";

/* Describes a RAM drive */
"RAM drive" = "RAM drive";

/* Describes a removable disk drive */
"Removable drive" = "Removable drive";

/* No comment provided by engineer. */
"Revert" = "Revenir";

/* No comment provided by engineer. */
"Save" = "Enregistrer";

/* No comment provided by engineer. */
"Save changes to %@?" = "Enregistrer les modifications de « %@ » ?";

/* Select all the content */
"Select All" = "Tout sélectionner";

/* Describes a toolbar separator item */
"Separator" = "Séparateur";

/* Reveals a color picker */
"Show Colors" = "Afficher les couleurs";

/* Reveals a font picker */
"Show Fonts" = "Afficher les polices";

/* Show the page ruler */
"Show Ruler" = "Afficher la règle";

/* Reveals a color picker */
"Show the Colors panel." = "Afficher les couleurs.";

/* Reveals a font picker */
"Show the Fonts panel." = "Afficher les polices.";

/* Describes a toolbar space item */
"Space" = "Espace";

/* The title of the spelling dialog */
"Spelling" = "Orthographe";

/* Remove the bold font trait */
"Unbold" = "Unbold";

/* Remove the italic font trait */
"Unitalic" = "Unitalic";

/* Error description for a disk drive */
"Unrecognized drive" = "Unrecognized drive";

/* The name of a untitled document */
"Untitled" = "Sans titre";

/* No comment provided by engineer. */
"WinFS" = "WinFS";

/* No comment provided by engineer. */
"Yes" = "Oui";

